export const FRIEND_CODE_LIST = [
    {
      label: '教主',
      value: '7574249243230041'
    },
    {
      label: '14',
      value: '3163477060987121'
    },
    {
      label: '賢賢(至尊本號)',
      value: '8076548706677528'
    },
    {
      label: 'ㄚ薰',
      value: '3961502832604782'
    },
    {
      label: '嗚啦',
      value: '0533823079785559'
    },
    {
      label: '186',
      value: '1924802664025666'
    },
    {
      label: '皮媽霏霏(霏霏)',
      value: '1472550788273075'
    },
    {
      label: '嘎啦',
      value: '6327373641158054'
    },
    {
      label: '汪汪狗鯊(汪汪 真 狗狗)',
      value: '3869871072185116'
    },
    {
      label: '阿琦琦(琦)',
      value: '4632129169375739'
    },
    {
      label: '兒兒',
      value: '3782321085029142'
    },
    {
      label: '室友',
      value: '9691530321487258'
    },
    {
      label: 'choco',
      value: '1864817649911196'
    },
    {
      label: 'Hsun',
      value: '0340902103938840'
    },
    {
      label: 'BIBII',
      value: '3800195344918020'
    },
    {
      label: '烏鴉',
      value: '0903333396051784'
    },
    {
      label: '亨利(蝙蝠俠)',
      value: '0379230796324845'
    },
    {
      label: 'Kizz',
      value: '0978689557537040'
    },
    {
      label: '同事A(steven)',
      value: '9421998054533884'
    },
    {
      label: '同事B(patrick)',
      value: '5575900059941808'
    },
    {
      label: '賢賢(小號)',
      value: '0880618651566095'
    },
    {
      label: '卡比君(霏霏)',
      value: '2299773240793377'
    },
    {
      label: '伊布布(霏霏)',
      value: '5341687341075031'
    },
  ]